acpi
acpilight
alsa-utils
apache
atom
audacity
autoconf
automake
base
binutils
bison
blueman
bluez
bluez-utils
caprine
cmake
cups
cups-pdf
dconf-editor
deezloader-remix-git
desmume
dhcpcd
dunst
efibootmgr
fakeroot
feh
firefox
flashplugin
flex
foomatic-db-gutenprint-ppds
gcc
gconf
gendesk
git
gnome-keyring
grub
gstreamer0.10-base
gstreamer0.10-base-plugins
gucharmap
gutenprint
hardcode-tray
i3-gaps
i3blocks
i3status
inkscape
inotify-tools
jre-openjdk
jupyter-notebook
krita
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lsof
lxappearance
lxsession
m4
maim
make
mariadb
matlab
mayavi
mpc
mpd
nano
ncmpcpp
nemo
nemo-fileroller
network-manager-applet
networkmanager
noto-fonts
openshot
pacutils
pamixer
papirus-icon-theme
papirus-libreoffice-theme
patch
pdftk
php
php-apache
phpmyadmin
picom
pkgconf
playerctl
polybar
pulseaudio-bluetooth
pyenv
python-lxml
python-pip
python2-lxml
python2-numpy
qt5-styleplugins
redshift
rsync
rxvt-unicode
siji-git
subversion
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
transmission-gtk
ttf-dejavu
ttf-hack
ttf-iosevka
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-unifont
ulauncher
urxvt-perls
usbutils
viewnior
vim
vlc
vlc-bittorrent
wpa_supplicant
xautolock
xclip
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
yay
youtube-dl
zathura
zathura-cb
zathura-pdf-poppler
zoom2
