acpi
acpilight
alsa-utils
anki
apache
appimagelauncher-git
audacity
autoconf
automake
base
binutils
bison
blueman
bluez
bluez-utils
boostnote
cmake
cups
cups-pdf
dconf-editor
desmume
discord
dunst
fakeroot
feh
firefox
flashplugin
flex
flowblade-git
foomatic-db-gutenprint-ppds
gcc
geteltorito
git
gnome-keyring
grive-git
gucharmap
gutenprint
gvim
hardcode-fixer-git
hardcode-tray-git
hplip
i3-gaps
i3blocks
i3lock-color-git
i3lock-fancy-git
i3status
inkscape
inotify-tools
java-environment-common
java-runtime-common
jre-openjdk
jupyter-notebook
krita
libreoffice-fresh
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lsof
lxappearance
lxsession
m4
maim
make
mariadb
mpc
mpd
nano
ncmpcpp
nemo
nemo-fileroller
nerd-fonts-iosevka
network-manager-applet
networkmanager
oneko
pacutils
pamixer
papirus-icon-theme
papirus-libreoffice-theme
patch
php
php-apache
phpmyadmin
picom-ibhagwan-git
pithos-git
pkgconf
playerctl
polybar-git
pulseaudio-bluetooth
pyenv
python-pip
python-poetry
qt5-styleplugins
redshift
reflector
rofi
rxvt-unicode
siji-git
simple-scan
subversion
sudo
telegram-desktop
texinfo
texlive-core
transmission-gtk
ttf-dejavu
ttf-hack
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-twemoji-color
ttf-unifont
ulauncher
urxvt-perls
usbutils
viewnior
vimix-gtk-themes-git
vlc
vlc-bittorrent
webtorrent-desktop-bin
xautolock
xclip
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zoom
zsh
