acpi
acpilight
alsa-utils
amd-ucode
anki
apache
autoconf
automake
base
betterlockscreen
binutils
bison
blueman
bluez
bluez-utils
boostnote
chromium
cmake
cups
cups-pdf
dconf-editor
dhcpcd
dunst
efibootmgr
fakeroot
feh
firefox
flashplugin
flex
flowblade-git
foomatic-db-gutenprint-ppds
freerdp
gcc
gcc-fortran
git
gnome-keyring
grive-git
grub
gtest
gucharmap
gutenprint
gvim
hardcode-fixer-git
hardcode-tray-git
hplip
hunspell-en_US
hunspell-es_mx
i3-gaps
i3blocks
i3status
ibus-mozc
inkscape
inotify-tools
java-environment-common
java-runtime-common
jre-openjdk
jupyter-notebook
krita
libreoffice-extension-languagetool
libreoffice-fresh
libselinux
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lsof
luit
lxappearance
lxsession
m4
maim
make
man-db
man-pages
mpc
mpd
ncmpcpp
ncspot
nemo
nemo-fileroller
nerd-fonts-iosevka
network-manager-applet
networkmanager
networkmanager-openconnect
npm
otf-ipafont
pacutils
pamixer
papirus-icon-theme
papirus-libreoffice-theme
patch
pdftk
picom-git
pkgconf
playerctl
polybar-git
pulseaudio-bluetooth
pyenv
python-pip
python-poetry
qt5-styleplugins
r
redshift
reflector
remmina
remmina-plugin-rdesktop
rofi
rxvt-unicode
siji-git
simple-scan
spicetify-cli-git
spotify-dev
subversion
sudo
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
traceroute
transmission-gtk
ttf-dejavu
ttf-hack
ttf-mplus
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-twemoji-color
ttf-unifont
uim
urxvt-perls
urxvt-tabbedex
usbutils
viewnior
vimix-gtk-themes-git
vlc
which
wpa_supplicant
xclip
xdg-user-dirs
xdotool-git
xf86-input-wacom
xf86-video-amdgpu
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zoom
zsh
